<?php

return [
  'all'                   => 'Заказы',
  'select_this'           => 'Выбрать',
  'price'                 => 'Стоимость услуг',
  'create'                => 'Новый заказ',
  'created'                => 'Новый заказ создан',
  'all'                   => 'Все заказы',
  'update'                => 'Обновить заказ #:order',
  'apparat'               => 'Аппарат',
  'updated'               => 'Заказ обновлен',
  'show'                  => 'Заказ #:id',

  // print strings
  'agreement'             => 'Аппарат получен в исправленном состоянии, заявленная неисправность устранена, претензий к внешнему виду, качеству работ не имею.',
  'apparat_get'           => 'Аппарат получил',
  'workshop'              => 'Мастерская по ремонту электроники',
  'subtitle'              => 'Прием на техническое обслуживание аппарата.',
  'order_data'            => 'Квитанция №:id от :date г.',
  'workshop_owner'        => 'И.П. Сергин В.С.',
  'workshop_owner_iin'    => 'ИИН: 344210682336',
  'phone'                 => 'Тел: <b>:phone</b>',
  'opening_hours'         => 'Часы работы: 9.00 - 18.30',
  'opening_hours_weekend' => 'Сб, Вс: 9.30 - 17.00',
  'client'                => 'Заказчик',
  'payments'              => 'Оплата | Сумма',
  'notices_text'          => 'Стоимость ремонта складывается из стоимости запчастей и работы мастера. Стоимость ремонта согласуется с клиентом индивидуально, диагностика входит в стоимость ремонта. Мастерская не несет ответственности за оставленные sim и flash карты. Устраняются только заявленные неисправности. По согласованию с Заказчиком, обнаруженные неисправности устраняются отдельно. Мастерская устанавливает только сертифицированное ПО. ИП Сергин вправе отказать в проведении платного ремонта по причине его высокой стоимости или отсутствия предоплаты. Гарантийный ремонт осуществляется в течении 10 дней с момента обращения клиента.',
];
